<?php
return [
    'wellcome'   => "قم بالتسجيل من فضلك"                           ,
    'email'      => 'البريد الالكتروني'                              ,
    'password'   => 'كلمة المرور'                                   ,
    'remember'   => 'تدكرني'                                        ,
    'signin'     => 'تسجيل الدخول'                                  ,
    'logout'     => 'تسجيل الخروج'                                  ,
    'login_fail' => ' يرجى التحقق من البريد الالكتروني اوكلمة المرور',
    'dashboard' => 'لوحة التحكم',
    'create'    => 'انشاء',
    'actions'   => 'ادارة',
    'edit'      => 'تعديل',
    'update'      => 'تحديث',
    'delete'    => 'حذف',
    'cancel'    => 'الغاء',
    'del_msg'   => 'هل انت متاكد من انك تريد حدف العنصر ؟',
    'settings'  => 'اعدادات'
    ];
?>