<?php
    return [
        'id'         => 'المعرف',
        'user'       => 'مستخدم',
        'users'      => 'المستخدمون',
        'admin'      => 'مدير',
        'user_type'  => 'نوع المستخدم',
        'create'     => 'إضافة مستخدم',
        'edit'       => 'تعديل مستخدم',
        'delete'     => 'حذف مستخدم',
        'select'     => 'اختار',

        'name'       => 'الاسم',
        'email'      => 'البريد الإلكتروني',
        'password'   => 'كلمة المرور',
        'mobile'     => 'رقم الهاتف',

        'created_at' => 'تاريخ الإنشاء',
        'updated_at' => 'تاريخ التعديل',
    ];